{
    "glossary": {
        "Accessorial (Additional) Services:": "Services such as packing, appliance servicing, unpacking, or piano stair carries that you request to be performed (or that are necessary because of landlord requirements or other special circumstances). Charges for these services may be in addition to theline haul charges.",
        "Advanced Charges:": "Charges for services performed by someone other than the mover. A professional, craftsman, or other third party may perform these services at your request. The mover pays for these services and adds the charges to your bill of lading charges.",
        "Agent:": "A local moving company authorized to act on behalf of a larger, national company.",
        "Appliance Service by Third Party:": "The preparation of major electrical appliances to make them safe for shipment. Charges for these services may be in addition to the line haul charges.",
        "Auxiliary Service (Shuttle):": "If the assigned over-the-road van is unable to make a normal pickup/delivery because of physical constraints and a second, smaller, vehicle is needed, this is considered Auxiliary Service (a shuttle). Examples of such physical constraints include situations such as a road or driveway that is too narrow, a bridge unable to support the weight of the van, and the inability to park the moving van within a reasonable distance of the pickup or the delivery residence. Charges for the second, smaller, vehicle are assessed on an hourly basis, in addition to charges for the extra labor involved in making the pickup with the shuttle truck.",
        "Bill of Lading:": "The receipt for your goods and the contract for their transportation. NOTE: It is your responsibility to understand the bill of lading before you sign it. If you do not agree with something on the bill of lading, do not sign it until you are satisfied that it is correct. The bill of lading is an important document. Do not lose or misplace your copy.",
        "Booking Agent:": "The agent who accepts the order for your move. The booking agent may or may not be your origin or destination agent.",
        "Broker:": "A person who, for compensation, arranges or offers to arrange, the transportation of cargo by an authorized carrier. A broker does not provide the actual truck transportation. A broker does not assume responsibility for the cargo and usually does not take possession of the cargo.",
        "Bulky Article:": "Items such as pianos, cars, boats, snowmobiles and campers usually carry a bulky article charge to compensate the carrier for the difficulty of loading and unloading such articles, and their unusual bulk or low weight density. In some cases, an additional \"weight additive\" is applicable.",
        "Carrier:": "The mover transporting your household goods.",
        "Carrier's Liability For Loss or Damage:": "The liability the carrier assumes for your possessions. There are several different liability options available to you so be sure to ask the carrier's representative to explain each option, its ramifications and its cost. Carrier's Liability for Loss or Damage is often incorrectly referred to as \"insurance.\"",
        "Claim:": "Shipper's statement of loss or damage to any of his or her household goods while they were in the care of the carrier or its agent. Such a statement is generally made on a \"Claim Form.\"",
        "Collect on Delivery (COD):": "Shipments where customer pays moving charges at the time of delivery. For COD shipments, payment is required in cash, or by traveler's check, money order, cashier's check or credit card (pending a prior credit card approval process). Personal checks are not accepted for payment of COD charges.",
        "Commercial Shipper:": "Any person who is named as the consignor or consignee in a bill of lading contract who is not the owner of the goods being transported but who assumes the responsibility for payment of the transportation and other tariff charges for the account of the beneficial owner of the goods. The beneficial owner of the goods is normally an employee of the consignor and/or consignee. A freight forwarder tendering a shipment to a carrier in furtherance of freight forwarder operations is also a commercial shipper. The Federal government is a government bill of lading shipper, not a commercial shipper.",
        "Consignee:": "The person to whom the shipment is to be delivered.",
        "Consignor:": "The person from whom the shipment is picked up.",
        "CP (Carrier Packed):": "Articles packed into cartons or crates by the carrier, not the shipper.",
        "Cwt.:": "This abbreviation stands for the rate or charge per 100 pounds.",
        "Deadhead:": "Empty (unloaded) miles traveled by a driver in order to move his or her truck to pick up a paying load.",
        "Declared Valuation:": "The shipper's indication of the value declared for the possessions being shipped, thereby establishing the carrier's maximum liability for loss or damage to the shipment. If no value is declared, the liability is then controlled by the tariff under which the shipment is moved.",
        "Destination Agent:": "The agent designated in the destination area to be available to assist or provide information to you or the van operator regarding your shipment.",
        "Elevator Carry:": "A charge to compensate the carrier for the additional labor required to move a shipment by way of an elevator.",
        "Estimate, Binding:": "An agreement made in advance with your mover, which guarantees the total cost of the move based upon the quantities and services shown on the estimate. However, if you add additional items to your shipment or request additional services, you and your mover may: agree to abide by the original binding estimate, negotiate a new binding estimate or convert the binding estimate into a non-binding estimate.",
        "Estimate, Non-Binding:": "This is what your mover believes the cost will be, based upon the estimated weight of the shipment and the accessorial services requested. A non-binding estimate is not binding on the mover. The final charges will be based upon the actual weight of your shipment, the services provided, and the tariff provisions in effect. You must be prepared to pay 10 percent more than the estimated charges at delivery (110 Percent Rule).",
        "Expedited Service:": "An agreement with the mover to perform transportation by a set date in exchange for charges based upon a higher minimum weight.",
        "Extraordinary Value or High Value Article:": "An item whose value exceeds $100 per pound ($220 per kilogram). NOTE: These items should be disclosed to the mover to ensure that they are protected accordingly.",
        "Flight Charge:": "A charge for carrying items up or down flights of stairs. Charges for these services may be in addition to the line haul charges.",
        "Flight Charge (Stair Carry):": "An extra charge to compensate the carrier for the additional labor and time required to move a shipment up or down flights of stairs which lead to or from an origin or destination residence.",
        "For-Hire Carrier:": "A trucking company that is paid to transport cargo belonging to others.",
        "Force Majeure:": "A defense protecting the parties in the event that a part of the contract cannot be performed due to causes which are outside the control of the parties and could not be avoided by exercise of due care.",
        "Freight Forwarder:": "A company that arranges for truck transportation of cargo belonging to others, utilizing for-hire carriers to provide the actual truck transportation. A freight forwarder assumes responsibility for the cargo from origin to destination and usually takes possession of the cargo at some point during the transportation. Freight forwarders typically assemble and consolidate less-than-truckload shipments into truckload shipments at origin, and disassemble and deliver shipments at destination.",
        "Full Value:": "Under this option, the mover is liable for the replacement value of lost or damaged goods (as long as it doesn't exceed the total declared value of the shipment). If you elect to purchase full value protection (FVP), and your mover loses, damages or destroys your articles, your mover must repair, replace with like items, or settle in cash at the current market replacement value, regardless of the age of the lost or damaged item. The minimum declared value of a shipment under this option is $5,000 or $4.00 times the actual total weight (in pounds) of the shipment, whichever is greater. For example, the minimum declared value for a 4,000-pound (1,814.4-kilogram) shipment would be $16,000. Your mover may offer you FVP with a $250 or $500 deductible, or with no deductible at all. The amount of the deductible will affect the cost of your FVP coverage. The $4.00 per pound minimum valuation rate may be increased annually by your mover based on changes in the household furnishings element of the Consumer Price Index established by the U.S. Department of Labor's Bureau of Labor Statistics. Unless you specifically agree to other arrangements, the mover must assume liability for the entire shipment based upon this option. The approximate cost for FVP is $8.50 for each $1,000 of declared value; however, it may vary by mover. In the example above, the valuation charge for a shipment valued at $16,000 would be $136.00. As noted above, this fee may be adjusted annually by your mover based on changes in the household furnishings element of the Consumer Price Index.",
        "Government Bill of Lading Shipper:": "Any person whose property is transported under the terms and conditions of a government bill of lading issued by any department or agency of the Federal government to the carrier responsible for the transportation of the shipment.",
        "Gross Weight:": "Weight of the van and its contents after your goods are loaded.",
        "Guaranteed Pickup and Delivery Service:": "An additional level of service featuring guaranteed dates of service. Your mover will provide reimbursement to you for delays. This premium service is often subject to minimum weight requirements.",
        "Hazardous Materials:": "Explosives, compressed gases, flammable liquids and solids, oxidizers, poisons, corrosives and radioactive materials. Many common household items are considered hazardous materials. These include nail polish remover, paints, paint thinners, lighter fluid, gasoline, propane cylinders, and automotive repair and maintenance chemicals.",
        "High Value or Extraordinary Value Article:": "Items included in a shipment valued at more than $100 per pound ($220 per kilogram). NOTE: These items should be disclosed to the mover to ensure that they are protected accordingly.",
        "Household Goods (when used in connection with transportation):": "A Motor Carrier of Household Goods (HHG) is an authorized for-hire Motor Carrier that transports only household goods for the public in exchange for payment based on published tariff rates.  HHG carriers are paid to transport/move someone’s possessions from one “dwelling/office” location to another “dwelling/office” location. HHG motor carriers also offer some or all the following additional services:  binding and nonbinding estimates; inventorying; protective packing and unpacking of individual items at personal residences; and/or loading and unloading at personal residences.”",
        "Individual Shipper:": "Any person who is the shipper, consignor, or consignee of a household goods shipment identified as such in the bill of lading contract. The individual shipper owns the goods being transported and pays the transportation charges.",
        "Intrastate Move:": "A move in which goods are transported from one point to another within the same state; no state borders are crossed.",
        "Interstate Move:": "The transportation of goods from one state to a different state (including outside the United States); OR between two places in one state THROUGH another state or place outside of the United States. See more on the FAQ page.",
        "Line Haul Charges:": "The charges for the vehicle transportation portion of your move. These charges, if separately stated, apply in addition to the accessorial service charges.",
        "Long Carry:": "Charge for carrying articles excessive distances between the mover's vehicle and your residence. Charges for these services may be in addition to the line haul charges.",
        "Long Haul:": "A move that takes place over 450 miles. Long hauls are (generally) performed with tractor-trailers.",
        "Motor Carrier:": "A company that provides truck transportation. There are two types of motor carriers: private and for-hire carriers.",
        "Net Weight:": "Gross weight minus thetare weight. You are entitled to a copy of the scale ticket to verify your shipment's actual net weight.",
        "110 Percent Rule:": "Movers are required by law to deliver your goods for no more than 10 percent above the price of a non-binding estimate.",
        "Operating Authority:": "Registration issued by a state or Federal governmental entity authorizing a carrier to move household goods for compensation between designated geographical areas. A van line's agent may also have its own separate \"operating authority\" issued by a state or Federal governmental entity, to move shipments within a certain geographical area.",
        "Order (Bill of Lading) Number:": "The number used to identify and track your shipment.",
        "Origin Agent:": "The agent designated in the origin area to be available for preliminary readying of the shipment before movement (such as packing cartons), or to provide information to you regarding your move.",
        "Overflow:": "Articles that are left behind due to insufficient space on a van, to be loaded on a second van for transportation and delivery.",
        "PBO (Packed By Owner):": "Articles packed into cartons or crates by the shipper, not the carrier.",
        "Peak Season Rates:": "Higher line haul charges applicable during the summer months.",
        "Pickup and Delivery Charges:": "Separate transportation charges applicable for transporting your shipment between the storage-in-transit warehouse and your residence.",
        "Private Carrier:": "A company that provides truck transportation of its own cargo, usually as part of a business that produces, uses, sells and/or buys the cargo being hauled.",
        "Released Value (Basic Value):": "This is the most economical protection option available. This no-additional-cost option provides minimal protection. Under this option, the mover assumes liability for no more than 60 cents per pound ($1.32 cents per kilogram), per article. Loss or damage claims are settled based upon the pound (kilogram) weight of the article multiplied by 60 cents per pound ($1.32 cents per kilogram). For example, if your mover lost or destroyed a 10-pound (4.54-kilogram) stereo component valued at $1,000, your mover would be liable for no more than $6.00. Obviously, you should think carefully before agreeing to such an arrangement. There is no extra charge for this minimal protection, but you must sign a specific statement on the bill of lading agreeing to it. Alternatively, seeFull Value protection.",
        "Reweigh:": "Second weighing of shipment performed at destination at the shipper's or the carrier's request.",
        "Road Van:": "A long haul tractor-trailer that moves shipments long distance (which is generally considered over 450 miles).",
        "Safe, Accountable, Flexible, Efficient Transportation Equity Act: A Legacy for Users (SAFETEA-LU):": "The Safe, Accountable, Flexible, Efficient Transportation Equity Act: A Legacy for Users (Public Law 109-59; SAFETEA-LU) is a funding and authorization bill that Congress passed in 2005 and enhanced existing federal authority over interstate movers.",
        "Shipper:": "The person (customer) whose goods are being moved.",
        "Short Haul:": "A move that takes place under 450 miles. Short hauls are (generally) performed with straight trucks, although tractor-trailers can, and are, often employed to complete large short haul moves.",
        "Shuttle Service:": "Use of a smaller vehicle to provide service to residences that are not accessible to the mover's normal line haul equipment (large moving vans).",
        "Straight Truck:": "A truck, generally one half the size and capacity of a tractor-trailer. Straight trucks are single cab and body vehicles (as opposed to a tractor-trailer on which the cab can be separated from the trailer).",
        "Storage-in-Transit (SIT):": "The temporary warehouse storage of your shipment pending further transportation, with or without notification to you. If you (or someone representing you) cannot accept delivery on the agreed-upon date or within the agreed-upon time period (for example, because your home is not quite ready to occupy), your mover may place your shipment into SIT without notifying you. In those circumstances, you will be responsible for the added charges for SIT service, as well as the warehouse handling and final delivery charges. However, your mover also may place your shipment into SIT if your mover was able to make delivery before the agreed-upon date (or before the first day of the agreed-upon delivery period), but you did not concur with early delivery. In those circumstances, your mover must notify you immediately of the SIT, and your mover is fully responsible for redelivery charges, handling charges, and storage charges.",
        "Surface Transportation Board (www.stb.gov):": "This agency within the Department of Transportation regulates household goods carrier tariffs among other responsibilities.",
        "Survey:": "The booking or origin agent examines (i.e., surveys, or visually inspects) the shipper's goods to develop a cost estimate.",
        "Tare Weight:": "Weight of the van and its contents before your goods are loaded.",
        "Tariff:": "A list (in whole or in part) containing rates, rules, regulations, classifications or other provisions related to a motor carrier's transportation services. The Surface Transportation Board requires that a tariff contain three specific items. First, an accurate description of the services the mover offers to the public. Second, the specific applicable rates and service terms for services offered to the public. Third, the mover's tariff must be arranged in a way that allows you to determine the exact rate(s) and service terms applicable to your shipment. Each mover publishes its own tariffs and these must be provided to you upon request.",
        "Third Party Services:": "Services performed by someone other than the carrier at your request or as required by Federal, state or local law.",
        "Unpacking:": "The removal of your goods from containers (boxes) and crates, and the disposal of such containers and packing materials.",
        "Valuation:": "The degree of \"worth\" or dollar value of the shipment. The valuation charge compensates the mover for assuming a greater degree of liability than is provided for in its base transportation charges. All movers are required to assume liability for the value of goods that they transport. Most movers offer two levels of liability—basic and full value. \"Basic value\" is also referred to as \"released value.\"",
        "Van:": "Movers call all types and kinds of trucks used for moving \"vans.\" A van can be as small as a small econo-line pack van or as large as a long tractor-trailer.",
        "Van Operator:": "The driver of the vehicle carrying your household goods.",
        "Warehouse Handling:": "A charge may be applicable each time storage-in-transit service is provided. Charges for these services may be in addition to the line haul charges. This charge compensates the mover for the physical placement and removal of items within the warehouse."
    }
}